var mas = [
    {
        a00:'Как правильно закончить пословицу: "Не откладывай на завтра то, что можно...?"\n',
        a0:1,
        a1:'1 сделать сегодня\n',
        a2:'2 сделать послезавтра\n',
        a3:'3 сделать через месяц\n',
        a4:'4 никогда не делать\n'
    },
    {
        a00:'Что говорит человек, когда замечает нечто не обычное?\n',
        a0:4,
        a1:'1 накаполо в уши\n',
        a2:'2 попало в лоб\n',
        a3:'3 залетело в рот\n',
        a4:'4 бросилось в глаза\n'
    },
    {
        a00:'Что помогает туристу ориентироваться в незнакомом городе?\n',
        a0:3,
        a1:'1 путеукладчик\n',
        a2:'2 путепровод\n',
        a3:'3 путеводитель\n',
        a4:'4 путеводная звезда\n'
    },
    {
        a00:'какой наряд прославил баснописцев крылов?\n',
        a0:1,
        a1:'1 тришкин кафтан\n',
        a2:'2 ивашкин армяк\n',
        a3:'3 прошкин зипун\n',
        a4:'4 машкин сарафан\n'
    }
];